[
    {
      "picture": "https://i.ibb.co/sRTYR94/img3.jpg",
      "price": 800,
      "priceDetails": "$800(Per Person",
      "name": "THE SUNDARBANS ADVENTURE, A LIFETIME EXPERIENCE",
      "shortDescription": "Explore the rich variety of life, culture and nature covering most popular UNESCO World Heritage Sites. The tour covers the Dhaka City, biggest mangrove forest the Sundarban and world heritage mosque city of Bagherhut...",
      "review": "4.8",
      "service": ["1 hour consultation", "A total guide for your desired place", "10% discount if you take another service", "Free snacks", "No extra charges for ticket booking"],
      "details": "The Sundarbans mangrove forest, one of the largest such forests in the world (140,000 ha), lies on the delta of the Ganges, Brahmaputra and Meghna rivers on the Bay of Bengal. It is adjacent to the border of India’s Sundarbans World Heritage site inscribed in 1987. The site is intersected by a complex network of tidal waterways, mudflats and small islands of salt-tolerant mangrove forests, and presents an excellent example of ongoing ecological processes. The area is known for its wide range of fauna, including 260 bird species, the Bengal tiger and other threatened species such as the estuarine crocodile and the Indian python. The immense tidal mangrove forests of Bangladeshs’ Sundarbans Forest Reserve, is in reality a mosaic of islands of different shapes and sizes, perennially washed by brackish water shrilling in and around the endless and mind-boggling labyrinths of water channels. The site supports exceptional biodiversity in its terrestrial, aquatic and marine habitats; ranging from micro to macro flora and fauna. The Sundarbans is of universal importance for globally endangered species including the Royal Bengal Tiger, Ganges and Irawadi dolphins, estuarine crocodiles and the critically endangered endemic river terrapin (Batagur baska).  It is the only mangrove habitat in the world for Panthera tigris tigris species.",
      "duration": "05 Days and 04 Nights",
      "attractions": "City & Culture Tour, Sundarban, World Heritage Mosque City of Bagerhut, Overnight River Cruise",
      "inclusion": "Airport Transfer, Domestic Flight Ticket,  Transfers, 01 Nights Hotel & 03 Nights Vessel Accommodation, All Meals, Enterence Fee, Permission & Sightseeing"
    },
    {
      "picture": "https://i.ibb.co/fr1RyW9/img5.jpg",
      "price": 350,
      "priceDetails":"$350 Per Person (for 02 Person Group) and $500 (for 04 Person Group)",
      "name": "EXPLORE ETHNIC CULTURE IN BANGLADESH",
      "shortDescription": "Capturing the best photo on your dream place will not be your headache anymore. Let's have a discussion where you want to travel and let's arrange a nice trip for you!",
      "review": "4.9",
      "service": ["Accommodation for 02 nights preferably in Eco resorts.", "Private transportation by A/C vehicle", "Breakfast, Lunch, Dinner in Bengali cuisine.", "Snacks, coffee, bottled water as required", "All Govt. Taxes, entry fee, tickets, permission during tour as required"],
      "details": "Chittagong has attracted people from around the world. The various waves of settlements left a lasting impact on the language and culture of the city. The origins of the people of the city are diverse and multi-ethnic. The most significant contributors to the population are indigenous Tibeto-Burman people, and traders and settlers of Arab, Afghan and Mughal origin, all of whom had traveled from the North West or to the shores many hundreds of years ago and is known as Chittagongi or Chatga peoople. There are many Tibeto-Burman tribes that have been influenced by Bengali culture also living there, such as the Chakma tribe. The descendant’s of Portuguese settlers, known as the Firingi, also continue to live in Chittagong, as Catholic Christians, in the old Portuguese enclave of Paterghatta. Here, majority of the urban people are involved in the import-export, trade-commerce and various industrial and business activities along with many other private and government sector occupations like other port Cities of the globe. Lungi or punjabi-pajama is the most common costume for men and Saree for women. Rice and fish is the staple food of the people. Because of close affinity to the sea, seafood is quite popular. Vegetables commonly found in the market are gourds, pumpkins, various legumes, etc. Fruits include jack fruits, ice-apples, coconuts, bananas, custard apple, etc.Shutki mach/dried fish is a specialty.Chatgaiya songs are one of the top local favorites. Dance is another famous cultural sector of Chitttagong.",
      "duration": "3 days and 2 nights",
      "attractions": "Dhaka City Tour, Jungle Trekking, Babun and Bird Watching, Eco Resort Life and Culture Tour",
      "inclusion": "Airport Transfer, Accommodation in 03 Start Hotel/Eco Resort, All Meals & Sightseeing and activity cost, Full time Guide and Private A/C Transfer"
    },
    {
      "picture": "https://i.ibb.co/dk9BQzW/img6.jpg",
      "price": 325,
      "priceDetails": "$325(Per Person)",
      "name": "DISCOVER BENGALI HISTORY, CULTURE AND CUISINE",
      "shortDescription": "You can see the historical places of Dhaka like: National Museum, Central Shahid Minar, Ahsan Manzil, Laalbag Kella or some other history enriched places to know more about the history of Bangladesh.",
      "review": "4.8",
      "service": ["2 Nights accommodation in hotels", "Private transportation by A/C vehicle", "Breakfast, Lunch in Bengali cuisine and Dinner of your choice","Snacks, coffee, bottled water etc. as required"],
      "details": "The culinary and cultural traditions of Bangladesh have close relations with that of the neighboring Bengal and northeast India, with some unique traits of their own. Rice and fish are traditional favorites with vegetables and lentils also forming a part of their staple diet. The river Brahmaputra, which meets the Bay of Bengal in Bangladesh, has a large influence on the culture and cuisine of this small nation. The culture of this country has been shaped by many renowned poets, writers, saints, filmmakers, musicians, and thinkers. Some food items are popular across entire Bangladesh, while some are regional favorites. In Rajshahi and Rangpur areas, the use of freshwater fish is huge. This region is also famous for its sweets. The town of Comilla is famous for its food culture, most notably the Tehari or Biryani, a rice-based dish. Saltwater fish are commonly found in Barisal and Khulna regions, which are also famous for their heavy use of the spice Piper chaba.",
      "duration": "3 days and 2 nights",
      "attractions": "City Tour,  Historic Places & Museum, Explore Culture, Craft Works, Bengali Cuisine",
      "inclusion": "Airport Transfer, Hotel for 2 Nights, All Meals & Sightseeing"
    },
    {
      "picture": "https://i.ibb.co/vZqP7tV/img1.jpg",
      "price": 500,
      "priceDetails": "$500(Per Person)",
      "name": "EXPLORE THE ROCKET STEAMER BANGLADESH - 100 YEARS OF HERITAGE",
      "shortDescription": "Ride the century old paddle steamer in Bangladesh, so called Rocket Steamer and explore the life around rivers in Bangladesh. Explore the floating markets of Barishal along with a Dhaka City Tour",
      "review": "4.7",
      "service": ["2 Nights accommodation in hotels nearby", "Private transportation by A/C vehicle", "Breakfast, Lunch in Bengali cuisine and Dinner of your choice","Snacks, coffee, bottled water etc. as required"],
      "details": "Bangladesh is a country of the river, so we have a glorious history of traveling by water. The paddle steamer is such a historic water vehicle in Bangladesh. In the past, several paddle steamers built by the British used to travel the Dhaka-Calcutta route. Later, as the Dhaka-Kolkata route was closed, the steamers traveled from Dhaka to Khulna. At present, due to the reduced navigability of the river, these paddle steamers are running from Dhaka’s Buriganga across the country’s main rivers to Morrelganj in Bagerhat. These 100 years old paddle steamers might stop their services soon or in the future. So, we have tried to dig everything you need to know about paddle steamers in Bangladesh. Coal is used as fuel in these steamers, which are almost a hundred years old. In the early eighties, coal was replaced by diesel engines. The paddle steamer is named because the launch moves forward with the help of two large paddles. However, due to the high speed at that time, the steamers became more known as rocket steamers.",
      "duration": "2 days and 2 nights",
      "attractions": " Steamer of Bangladesh, Floating Markets of Barishal, Riverine Life & Culture, Dhaka City Tour",
      "inclusion": "Accommodation in 1st class private cabin(both way), All Meals & Sightseeing"
    },
    {
      "picture": "https://i.ibb.co/GTBKhkG/img2.jpg",
      "price": 1500,
      "priceDetails": "$1500(Per Person",
      "name": "20 DAYS OF BENGAL ADVENTURE: 20 DAYS OF BENGAL ADVENTURE",
      "shortDescription": "A full fledged tour to explore parts and parcel of Bangladesh from its culture to history to its life and nature. You will explore almost all aspects of Bangladesh to get an overall idea of the country and how life happens here",
      "review": "3.5",
      "service": ["Accommodation for 07 Nights in Standard Hotels.", "Private transportation by A/C vehicle. Cox’s Bazar to Dhaka return air ticket on last day.", "Breakfast, Lunch in Bengali cuisine and Dinner of your choice depending on availability on the area that you will travel", "Snacks, coffee, bottled water as required"],
      "details": "Bangladesh is one of the few countries in South Asia, which remains to be explored. Bangladesh has a delicate and distinctive attraction of its own to offer. Bangladesh has a land of enormous beauty, hundreds of serpentine rivers, crystal clear water lakes surrounded by ever green hills, luxuriant tropical rain forests, beautiful cascades of green tea gardens, world's largest mangrove forest preserved as World Heritage, home of the Royal Bengal Tiger and the wild lives, warbling of birds in green trees, wind in the paddy fields, abundance of sunshine, world's longest natural sea beach. Kuakata is one of the rarest places which have the unique beauty of offering the full view of the rising and setting of crimson sun in the water of the Bay of Bengal in a calm environment. That perhaps makes Kuakata one of the world's unique beaches. The long and wide beach at Kuakata has a typical natural setting. Foy's Lake is a man-made lake in Chittagong, Bangladesh. It was dug in 1924 and was named after the Railway engineer Foy. An amusement park Foy's Lake set amidst picturesque surroundings in the railway town-ship of Pahartali 8 km. from Chittagong, this is an ideal spot of outing and picnic thronged by thousands of visitors every week. If someone love the nature this is the place to go. Mohasthangarh is one of the main attractions in north Bengal. It was the capital of Kingdom of the Mourjo, the Gupta and the Sen Dynasty. This is the ancient archeological and historical which was, established in 2500 BC. It is the oldest archaeological site of Bangladesh.",
      "duration": "20 days and 19 nights",
      "attractions": " City & Culture Tour, Rural Life, Paddle (Rocket) Stramer, Sundarban, All UNESCO Listed Sites, Otter Fishing, Nature and Wildlife, Sea Beach, Ethnic Culture and more",
      "inclusion": " All inclusive"
    },
    {
      "picture": "https://i.ibb.co/DDx1Q7v/img4.jpg",
      "price": 500,
      "priceDetails": "$500(Per Person)",
      "name": "DAY TOUR IN DHAKA",
      "shortDescription": "In Dhaka City Tour you will find highly populated capital city of Bangladesh with perpetual motions, colorful roads with rickshaws, street food and overcrowded public transportation. However, you will find the city is continuing its historical background along with modern lifestyle.",
      "review": "4.2",
      "service": ["1 hour consultation", "A total guide for your desired place", "10% discount if you take another service", "Free snacks", "No extra charges for ticket booking"],
      "details": "In Dhaka City Tour you will find highly populated capital city of Bangladesh with perpetual motions, colorful roads with rickshaws, street food and overcrowded public transportation. However, you will find the city is continuing its historical background along with modern lifestyle. The day tour in Dhaka will show you most of the historical places that are covered in travel guides, lifestyle in an over populated urban center and British establishments of early 19th century. If you are brave enough, you can try out mouth watering street food recommended by our tourist guide. Whether you are a foodie, life explorer, adventurer or history lover you will find something you are looking for during this journey! Old Dhaka is famous for its variety of foods and amicable living of people of all religions in harmony. The main Muslim festivals celebrated with funfair here are Eid-ul-Fitr, Eid-ul-Adha and Ashura,[4] Hindu festivals like Durga Puja,[5] Kali Puja, and Saraswati Puja[6] are also celebrated with enthusiasm. The festivals which are celebrated by all religious communities with much splendor include Shakrain (পৌষ সংক্রান্তি), Pohela Falgun,[7] and Halkhata (হালখাতা). Religion-wise, the old Dhaka is predominantly Muslim, while a significant number of Hindus also reside here. Christians and Buddhists are also inhabitants here in small numbers. Its inhabitants are known as Dhakaiya and converse in the Dhakaiya Kutti and Dhakaiya Urdu languages.",
      "duration": "Day tour",
      "attractions": " City & Culture Tour, City Life, Old heritage",
      "inclusion": "Transportation and snacks"
    }
  ]